<!doctype html>
<html lang="ru">
    <head>
        <!-- Required meta tags -->
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	    <title>Политика конфиденциальности - IQm.Tech</title>
        <meta name="description" content="Политика конфиденциальности IQm.Tech">
        <meta name="robots" content="noindex"/>
        <!-- Links of CSS files -->
        <link rel="stylesheet" href="assets/css/bootstrap.min.css">
        <link rel="stylesheet" href="assets/css/aos.css">
        <link rel="stylesheet" href="assets/css/animate.min.css">
        <link rel="stylesheet" href="assets/css/meanmenu.css">
        <link rel="stylesheet" href="assets/css/remixicon.css">
        <link rel="stylesheet" href="assets/css/flaticon.css">
        <link rel="stylesheet" href="assets/css/odometer.min.css">
        <link rel="stylesheet" href="assets/css/owl.carousel.min.css">
        <link rel="stylesheet" href="assets/css/owl.theme.default.min.css">
        <link rel="stylesheet" href="assets/css/magnific-popup.min.css">
        <link rel="stylesheet" href="assets/css/progresscircle.min.css">
        <link rel="stylesheet" href="assets/css/style.css">
        <link rel="stylesheet" href="assets/css/navbar.css">
        <link rel="stylesheet" href="assets/css/footer.css">
		<link rel="stylesheet" href="assets/css/responsive.css">

		<title>Политика конфиденциальности</title>

        <link rel="icon" type="image/png" href="assets/images/favicon.png">
    </head>

    <body>

        @include('partials.header')


        <!-- Start Page Banner Area -->
        <div class="page-banner-area">
            <div class="container">
                <div class="row align-items-center justify-content-center">
                    <div class="col-lg-6 col-md-6">
                        <div class="page-banner-content" data-aos="fade-right" data-aos-delay="50" data-aos-duration="500" data-aos-once="true">
                            <h2>Политика конфиденциальности</h2>

                            <ul>
                                <li>
                                    <a href="/">Главная</a>
                                </li>
                                <li>Политика конфиденциальности</li>
                            </ul>
                        </div>
                    </div>

                    <div class="col-lg-6 col-md-6">
                        <div class="page-banner-image" data-speed="0.08" data-revert="true">
                            <img src="assets/images/page-banner-image.png" data-aos="fade-left" data-aos-delay="50" data-aos-duration="500" data-aos-once="true">
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- End Page Banner Area -->

        <!-- Start Privacy Policy Area -->
        <div class="privacy-policy-area ptb-100">
            <div class="container">
                <div class="privacy-policy-content">
                    <div class="">
        <h1>Политика конфиденциальности</h1>

        <p>Политика конфиденциальности (далее — <strong>Политика</strong>) определяет порядок и условия обработки и защиты персональной информации о Пользователях Веб-страницы, которую может получить Оператор ООО «Максима-Х», ИНН 6828007729, адрес: 393250, Тамбовская область, г. Рассказово, ул. Озёрная, д.34 (далее — <strong>Оператор</strong>).</p>
        <p>Настоящая Политика также является согласием субъекта персональных данных на обработку, в т.ч. на сбор персональных данных.</p>
        <p>Мы можем периодически обновлять Политику без специального уведомления вас, а ее актуальная дата всегда будет указана в конце документа. Рекомендуем время от времени просматривать эту страницу, чтобы отслеживать возможные изменения.</p>

        <h2>Термины и определения</h2>
        <ul>
            <li><strong>Персональные данные (персональная информация, личные данные, информация персонального характера и т.д.)</strong> — любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю Веб-страницы <a href="https://iqmtech.ru/" target="_blank">https://iqmtech.ru/</a>.</li>
            <li><strong>Веб-страница</strong> — совокупность графических и информационных материалов, а также программ для ЭВМ предоставляемых третьими лицами, обеспечивающих их доступность в сети интернет по сетевому адресу <a href="https://iqmtech.ru/" target="_blank">https://iqmtech.ru/</a>.</li>
            <li><strong>Пользователь Веб-страницы</strong> — субъект персональных данных, физическое лицо, носитель персональных данных, чьи персональные данные переданы Оператору и/или уполномоченным сотрудникам для обработки (далее — <strong>Пользователь</strong>).</li>
            <li><strong>Оператор (Оператор персональных данных)</strong> — юридическое или физическое лицо, организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели и содержание обработки персональных данных.</li>
            <li><strong>Обработка персональных данных</strong> — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
            <li><strong>Автоматизированная обработка персональных данных</strong> — обработка персональных данных с помощью средств вычислительной техники.</li>
            <li><strong>Распространение персональных данных</strong> — любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.</li>
            <li><strong>Предоставление персональных данных</strong> — действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</li>
            <li><strong>Уничтожение персональных данных</strong> — любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и/или уничтожаются материальные носители персональных данных.</li>
            <li><strong>Cookie</strong> – это небольшие файлы данных (обычно содержащие буквы и цифры), которые веб-сайты могут оставлять на компьютере или мобильном устройстве при посещении того или иного сайта или страницы. Файл cookie помогает веб-сайту узнать устройство при следующем посещении. Эту задачу могут также выполнять веб-маяки или другие подобные файлы.</li>
        </ul>

        <h2>Общие положения Политики конфиденциальности</h2>
        <p>Настоящая Политика разработана в соответствии с положениями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (далее – <strong>Закон № 152-ФЗ</strong>), а также иными подзаконными нормативно-правовыми актами в сфере Персональных данных в целях обеспечения безопасности персональных данных при их обработке.</p>
        <p>Политика применяется в совокупности с прочими юридическими документами Оператора в области персональных данных.</p>
        <p>Политика действует в отношении всех персональных данных, которые обрабатывает Оператор.</p>
        <p>Политика публикуется в свободном доступе в информационно-телекоммуникационной сети Интернет на сайте Оператора в целях возможности ознакомления с ней неограниченного круга лиц.</p>

        <h2>Принципы обработки персональных данных</h2>
        <ul>
            <li>Обработка персональных данных осуществляется на законной и справедливой основе;</li>
            <li>Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных;</li>
            <li>Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки и не являются избыточными по отношению к заявленным целям их обработки.</li>
        </ul>

        <h2>Обрабатываемые категории персональных данных</h2>
        <p>Оператором обрабатываются Общие и Иные категории персональных данных:</p>
        <ul>
            <li>фамилия, имя и отчество;</li>
            <li>телефон;</li>
            <li>дата рождения;</li>
            <li>город;</li>
            <li>электронная почта;</li>
            <li>адрес проживания;</li>
            <li>иные данные, указанные Пользователем в соответствующих разделах Сайта (в случае, если они относятся к персональным данным);</li>
            <li>персональная информация, полученная Оператором посредством метрических программ и из cookie-файлов.</li>
        </ul>
        <p>Оператор не собирает и не обрабатывает специальные и биометрические категории персональных данных.</p>

        <h2>Источники получения персональных данных:</h2>
        <ul>
            <li><strong>Непосредственно от Посетителей Сайта:</strong> Персональные данные предоставляются лично Пользователем при совершении действий по регистрации в качестве Пользователя на Сайте и при формировании сообщений (обращений, обсуждений, комментариев, вопросов и использования любых других способов взаимодействия Пользователя с Оператором) на Сайте.</li>
            <li>При сборе персональных данных на страницах сайта Оператор предоставляет субъекту персональных данных возможность ознакомиться с Политикой конфиденциальности и выразить свое согласие на обработку персональных данных свободно, своей волей и в своем интересе. Следовательно, Пользователь вправе самостоятельно решать, предоставлять Оператору свои персональные данные или нет.</li>
            <li><strong>Посредством метрических программ:</strong> Оператор может собирать иную персональную информацию с использованием метрических программ либо автоматически получать из cookie-файлов в процессе посещения Пользователем Сайта Оператора, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie»).</li>
        </ul>

        <h2>Цели обработки ПДн и перечень обрабатываемых персональных данных</h2>
        <p>Оператор определил Цели обработки персональных данных и соответствующий им перечень обрабатываемых персональных данных Пользователей Сайта:</p>
        <ul>
            <li><strong>Цель: «Предоставление Пользователям Сайта и сервисов Оператора обратной связи, осуществление деловых коммуникаций».</strong>
                <ul>
                    <li>Перечень персональных данных: имя, электронный адрес, номера телефонов, сведения об оценке продукции/услуг/работ (отзывы по приобретенным товарам/услугам и т.п.); Иные данные, самостоятельно предоставленные Пользователем Сайта.</li>
                </ul>
            </li>
            <li><strong>Цель: «Улучшение функциональности и безопасности использования Сайтов (сбор статистики и аналитика сайтов, контроль качества использования сервисов)»</strong>
                <ul>
                    <li>Перечень персональных данных: IP-адрес; сведения об использовании функционала сайтов и/или иных сервисов Оператора; Иные данные, самостоятельно предоставленные пользователями Оператору в рамках использования Сайтов и иных сервисов Оператора (отзывы и предложения по работе Сайта и т.п.); Сведения, собираемые посредством метрических программ, в том числе технические сведения о пользовательских устройствах и идентификаторы (cookies, геолокация устройства, метаданные и пр.)</li>
                </ul>
            </li>
            <li><strong>Цель: «Продвижение товаров и услуг оператора на рынке (продвижение бренда Оператора, организация рекламно-информационной рассылки о продуктах / услугах, акциях, маркетинговые исследования)»</strong>
                <ul>
                    <li>Перечень персональных данных: имя, электронный адрес, номера телефонов, Иные данные, самостоятельно предоставленные Пользователем Сайта</li>
                </ul>
            </li>
        </ul>
        <p>При необходимости использовать персональную информацию о Пользователе в целях, не предусмотренных настоящей Политикой, Оператор запрашивает согласие Пользователя на такие действия.</p>

        <h2>Общие условия обработки персональных данных</h2>
        <p>Обработка персональных данных Оператором, в зависимости от конкретных целей обработки персональных данных, может включать в себя совершение всех или некоторых из следующих действий (операций) с персональными данными: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), блокирование, удаление, уничтожение и уничтожение части персональных данных.</p>
        <p>Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой.</p>
        <p>Обработка персональных данных осуществляется Оператором при условии получения согласия Пользователя, за исключением установленных законодательством РФ случаев, когда обработка персональных данных может осуществляться без такого согласия.</p>
        <p>Пользователь принимает решение о предоставлении своих персональных данных свободно, своей волей и в своем интересе. Если в соответствии с законодательством Российской Федерации предоставление персональных данных и (или) получение согласия на обработку персональных данных являются обязательными, Оператор разъясняет Пользователю сайта юридические последствия отказа предоставить его персональные данные и (или) дать согласие на их обработку.</p>
        <p>Сбор и обработка персональных данных Пользователя сайта в целях продвижения товаров и услуг Оператора и иных третьих лиц с помощью средств связи осуществляется только при условии получения предварительного согласия на это Пользователя.</p>

        <h2>Передача персональных данных третьим лицам.</h2>
        <p>Оператор вправе передавать персональные данные органам государственной власти, органам местного самоуправления, а также иным уполномоченным органам в случаях и на основаниях, предусмотренных законодательством Российской Федерации.</p>
        <p>В случаях необходимости взаимодействия с третьими лицами в рамках достижения целей обработки персональных данных Оператор вправе передавать персональные данные и (или) поручить их обработку третьим лицам только с согласия субъекта персональных данных, либо если такая передача необходима для исполнения договора, стороной которого или выгодоприобретателем по которому является субъект персональных данных.</p>
        <p>Оператор не осуществляет трансграничную передачу персональных данных.</p>
        <p>Оператор в случаях, когда действия по распространению персональных данных будут необходимы для достижения целей обработки персональных данных, может распространять и обрабатывать персональные данные субъекта персональных данных, разрешенные им для распространения, только на основании отдельно полученного согласия субъекта персональных данных на обработку таких персональных данных.</p>

        <h2>Хранение персональных данных</h2>
        <p>Хранение персональных данных осуществляется в информационных системах Оператора. Срок хранения персональных данных, обрабатываемых в информационных системах Оператора, соответствует сроку хранения персональных данных на бумажных носителях.</p>
        <p>Сроки обработки и хранения персональных данных определяются в соответствии с:</p>
        <ul>
            <li>целями обработки персональных данных субъектов персональных данных;</li>
            <li>договором, стороной которого является субъект персональных данных;</li>
            <li>согласием субъекта персональных данных на обработку его персональных данных;</li>
            <li>требованиями законодательства Российской Федерации.</li>
        </ul>
        <p>Оператор осуществляет систематический контроль и выделение документов — носителей персональных данных с истекшими сроками хранения, которые подлежат уничтожению.</p>
        <p>При осуществлении хранения персональных данных Оператор использует базы персональных данных, находящиеся на территории РФ.</p>

        <h2>Прекращение обработки и уничтожение персональных данных</h2>
        <p>Сроки обработки и хранения персональных данных для каждой цели обработки персональных данных устанавливаются с учетом соблюдения требований, определенных законодательством РФ, и (или) согласия Пользователя на обработку его персональных данных, при этом обработка и хранение персональных данных осуществляются не дольше, чем этого требуют цели обработки персональных данных, если иное не установлено законодательством РФ.</p>
        <p>По окончании срока обработки персональных данных Пользователя сайта Оператор осуществляет их уничтожение посредством совершения действий, в результате которых становится невозможно восстановить содержание персональных данных в информационной системе из систем резервного копирования, с использованием средств операционной системы либо с применением специализированного прикладного программного обеспечения.</p>

        <h2>Обработка электронных пользовательских данных, включая cookies</h2>
        <p>На Сайте может использоваться программное средство сбора метрических данных, в этом случае Пользователям показываются всплывающие уведомления о сборе и обработке данных cookies со ссылкой на Политику и кнопками принятия условий обработки либо закрытия всплывающего уведомления.</p>
        <p>Продолжая использовать сайт Пользователь соглашается с тем, что Оператор может собирать и обрабатывать данные из cookies в целях, предусмотренных Политикой, а также на передачу данных из cookies третьим лицам. В случае несогласия с использованием данного типа файлов, Пользователь должен соответствующим образом установить настройки своего браузера или не использовать Веб-страницу.</p>
        <p>Обработка данных cookies необходима Оператору для корректной работы сайтов, повышения эффективности и удобства работы с сайтами, а также иных целей, предусмотренных Политикой.</p>

        <h2>Права и обязанности Пользователя</h2>
        <h3>Пользователь вправе:</h3>
        <ul>
            <li>Отозвать согласие на обработку персональных данных, а также, направить требования о прекращении обработки персональных данных;</li>
            <li>Получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных законодательством РФ. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Федеральным законом «О персональных данных» от 27.07.2006 г. № 152-ФЗ;</li>
            <li>Требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;</li>
            <li>на осуществление иных прав, предусмотренных законодательством РФ.</li>
        </ul>
        <h3>Пользователь обязан:</h3>
        <ul>
            <li>Предоставлять Оператору достоверные данные о себе;</li>
            <li>Сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.</li>
        </ul>

        <h2>Меры по защите информации о Пользователях</h2>
        <p>Оператор принимает все необходимые и достаточные организационные и технические меры для защиты персональной информации о Пользователях от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, распространения персональной информации, а также от иных неправомерных действий с ней. К этим мерам относятся, в частности, внутренняя проверка процессов сбора, хранения и обработки данных и мер безопасности, включая соответствующее шифрование и меры по обеспечению физической безопасности данных для предотвращения неавторизированного доступа к системам, в которых хранится персональная информация.</p>
        <p>Оператор при обработке персональных данных обеспечивает их конфиденциальность.</p>
        <p>Оператор проводит оценку рисков и вреда, который может быть причинен в случае нарушения законодательства о персональных данных, с учетом проведенной оценки, подбирает подходящие меры для соблюдения закона.</p>

        <h2>Заключительные положения</h2>
        <p>Пользователь соглашается с тем, что:</p>
        <ul>
            <li>Ознакомлен с условиями настоящей Политики в полном объеме до начала регистрации на Веб-странице.</li>
            <li>Начало использования Веб-страницы Оператора в любой форме означает, что Пользователь принимает все условия настоящей Политики в полном объеме без каких-либо изъятий и ограничений со стороны Пользователя.</li>
            <li>Принимая условия Политики, Пользователь выражает свое согласие на обработку Оператором данных о Пользователе в целях, предусмотренных Политикой, а также на передачу данных о Пользователе третьим лицам в случаях, перечисленных в Политике.</li>
        </ul>
        <p>Все отношения, касающиеся обработки персональных данных, не получившие отражения в настоящей Политике, регулируются согласно положениям законодательства РФ.</p>
        <p>Оператор оставляет за собой право вносить правки в Политику в любое время. Использование Сайта после внесения любых изменений в действующую Политику означает принятие Пользователем этих изменений. Действующая редакция постоянно доступна на Сайте по адресу: <a href="https://iqmtech.ru/privacy-policy" target="_blank">https://iqmtech.ru/privacy-policy</a>.</p>
        <p>Пользователь вправе направлять Оператору вопросы, касающиеся настоящей Политики, по электронному адресу: <a href="mailto:support@iqmtech.ru">support@iqmtech.ru</a>, либо на почтовый адрес: 393250, Тамбовская область, г. Рассказово, ул. Озёрная, д.34.</p>
        <p>Полный текст Политики в отношении обработки и защиты персональных данных доступен на сайте по адресу: <a href="https://iqmtech.ru/personal-data.pdf" target="_blank">https://iqmtech.ru/personal-data.pdf</a>.</p>
    </div>
                </div>
            </div>
        </div>
        <!-- End Privacy Policy Area -->



        @include('partials.footer')
        @include('partials.cookie-alert')

        <!-- End Footer Area -->

        <!-- Start Go Top Area -->
        <div class="go-top">
            <i class="ri-arrow-up-s-line"></i>
        </div>
        <!-- End Go Top Area -->

        <!-- Links of JS files -->
        <script data-cfasync="false" src="5c5dd728/cloudflare-static/email-decode.min.js"></script><script src="assets/js/jquery.min.js"></script>
        <script src="assets/js/bootstrap.bundle.min.js"></script>
        <script src="assets/js/jquery.meanmenu.js"></script>
        <script src="assets/js/owl.carousel.min.js"></script>
        <script src="assets/js/jquery.appear.js"></script>
        <script src="assets/js/odometer.min.js"></script>
        <script src="assets/js/jquery.magnific-popup.min.js"></script>
        <script src="assets/js/TweenMax.min.js"></script>
        <script src="assets/js/aos.js"></script>
        <script src="assets/js/progresscircle.min.js"></script>
		<script src="assets/js/jquery.ajaxchimp.min.js"></script>
		<script src="assets/js/form-validator.min.js"></script>
        <script src="assets/js/contact-form-script.js"></script>
        <script src="assets/js/wow.min.js"></script>
        <script src="assets/js/main.js"></script>
    </body>
</html>
