<!doctype html>
<html lang="ru">
    <head>
        <!-- Required meta tags -->
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	    <title>Политика конфиденциальности - IQm.Tech</title>
        <meta name="description" content="Политика конфиденциальности IQm.Tech">
        <meta name="robots" content="noindex"/>
        <!-- Links of CSS files -->
        <link rel="stylesheet" href="assets/css/bootstrap.min.css">
        <link rel="stylesheet" href="assets/css/aos.css">
        <link rel="stylesheet" href="assets/css/animate.min.css">
        <link rel="stylesheet" href="assets/css/meanmenu.css">
        <link rel="stylesheet" href="assets/css/remixicon.css">
        <link rel="stylesheet" href="assets/css/flaticon.css">
        <link rel="stylesheet" href="assets/css/odometer.min.css">
        <link rel="stylesheet" href="assets/css/owl.carousel.min.css">
        <link rel="stylesheet" href="assets/css/owl.theme.default.min.css">
        <link rel="stylesheet" href="assets/css/magnific-popup.min.css">
        <link rel="stylesheet" href="assets/css/progresscircle.min.css">
        <link rel="stylesheet" href="assets/css/style.css">
        <link rel="stylesheet" href="assets/css/navbar.css">
        <link rel="stylesheet" href="assets/css/footer.css">
		<link rel="stylesheet" href="assets/css/responsive.css">

		<title>Политика конфиденциальности</title>

        <link rel="icon" type="image/png" href="assets/images/favicon.png">
    </head>

    <body>

        <!-- Start Preloader Area -->
        <div class="preloader">
            <div class="d-table">
                <div class="d-table-cell">
                    <div class="lds-spinner"><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div></div>
                </div>
            </div>
        </div>
        <!-- End Preloader Area -->

        <!-- Start Navbar Area -->
        <div class="navbar-area navbar-style-two">
            <div class="main-responsive-nav">
                <div class="container">
                    <div class="main-responsive-menu">
                        <div class="logo">
                            <a href="/">
                           IQm<span class="dark" style="">.Tech</span>
                            <br />
                            <span class="smail-right">платформа</span></a>
                        </div>
                    </div>
                </div>
            </div>

            <div class="main-navbar">
                <div class="container-fluid">
                    <nav class="navbar navbar-expand-md navbar-light">
                        <a class="navbar-brand" href="/">
                          IQm<span class="dark" style="">.Tech</span>
                        <br />
                            <span class="smail-right">платформа</span></a>

                        <div class="collapse navbar-collapse mean-menu" id="navbarSupportedContent">
                            <ul class="navbar-nav me-auto">
                                <li class="nav-item">
                                    <a href="/#nav1" class="nav-link active">
                                        Главная
                                    </a>
                                </li>

                                <li class="nav-item">
                                    <a href="/#nav2" class="nav-link">
                                        Услуги
                                    </a>
                                </li>

                                <li class="nav-item">
                                    <a href="/#nav3" class="nav-link">
                                      Этапы
                                    </a>
                                </li>
                                <li class="nav-item">
                                    <a href="/#nav4" class="nav-link">
                                        Тарифы
                                    </a>
                                </li>
                                <li class="nav-item">
                                    <a href="/#nav5" class="nav-link">
                                        Технология
                                    </a>
                                </li>
                                <li class="nav-item">
                                    <a href="/#nav6" class="nav-link">
                                       FAQ
                                    </a>
                                </li>

                                <li class="nav-item">
                                    <a href="/#nav7" class="nav-link">Контакты</a>
                                </li>
                            </ul>

                            <div class="others-options d-flex align-items-center">
                                <div class="option-item">
                                  <p class="phone-number"><i class="ri-phone-fill"></i> <a href="tel:88001001350">8 800 100-13-50</a></p>
                                </div>
                                <div class="option-item">
                                    <a href="/" class="default-btn">Начать работу</a>
                                </div>
                            </div>
                        </div>
                    </nav>
                </div>
            </div>

            <div class="others-option-for-responsive">
                <div class="container">
                    <div class="dot-menu">
                        <div class="inner">
                            <div class="circle circle-one"></div>
                            <div class="circle circle-two"></div>
                            <div class="circle circle-three"></div>
                        </div>
                    </div>

                    <div class="container">
                        <div class="option-inner">
                            <div class="others-options d-flex align-items-center">
                                <div class="option-item">
                                    <p class="phone-number"><a href="tel:88001001350">8 800 100-13-50</a></p>
                                </div>

                                <div class="option-item">
                                    <a href="/contact" class="default-btn">Получить лиды</a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- End Navbar Area -->

        <!-- Start Page Banner Area -->
        <div class="page-banner-area">
            <div class="container">
                <div class="row align-items-center justify-content-center">
                    <div class="col-lg-6 col-md-6">
                        <div class="page-banner-content" data-aos="fade-right" data-aos-delay="50" data-aos-duration="500" data-aos-once="true">
                            <h2>Политика конфиденциальности</h2>

                            <ul>
                                <li>
                                    <a href="/">Главная</a>
                                </li>
                                <li>Политика конфиденциальности</li>
                            </ul>
                        </div>
                    </div>

                    <div class="col-lg-6 col-md-6">
                        <div class="page-banner-image" data-speed="0.08" data-revert="true">
                            <img src="assets/images/page-banner-image.png" data-aos="fade-left" data-aos-delay="50" data-aos-duration="500" data-aos-once="true">
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- End Page Banner Area -->

        <!-- Start Privacy Policy Area -->
        <div class="privacy-policy-area ptb-100">
            <div class="container">
                <div class="privacy-policy-content">
 <h2>Политика компании в отношении обработки персональных данных
 <small>(далее — Политика)
 </small></h2>
<h3>1. Общие положения
</h3>
<p>1.1. Настоящая Политика разработана во исполнение требований Конституции
Российской Федерации, п. 2 ч. 1 и ч. 2 ст. 18.1 Федерального закона от 27.07.2006 N 152-ФЗ
"О персональных данных» (далее — Закон о персональных данных), Трудового кодекса
Российской Федерации, Федерального закона от 27.07.2006 г. № 149-ФЗ "Об информации,
информационных технологиях и о защите информации" и с учетом положений действующего
законодательства.</p>
<p>Настоящая Политика определяет основные принципы, цели, условия и способы
обработки персональных данных, перечни субъектов обработки персональных данных и
обрабатываемых Оператором персональных данных, права и обязанности Оператора при
обработке персональных данных, права субъектов персональных данных.
</p>
<p>1.2. Настоящая Политика разработана в целях обеспечения защиты прав и свобод
человека и гражданина при обработке его персональных данных, в том числе защиты прав на
неприкосновенность частной жизни, личную и семейную тайну.
</p>
<p>1.3. Настоящая Политика действует в отношении всех обрабатываемых персональных
данных, полученных как до издания соответствующей Политики, так и после, за исключением
случаев, когда положения настоящей Политики не могут быть распространены на отношения
по обработке и защите персональных данных, полученных до ее утверждения.
</p>
<p>1.4. Основные понятия, используемые в настоящей Политике:
</p>
<p>• персональные данные - любая информация, относящаяся к прямо или косвенно
определенному или определяемому физическому лицу (субъекту персональных
данных);
</p>
<p>• оператор самостоятельно или совместно с другими лицами организующие и (или)
осуществляющие обработку персональных данных, а также определяющие цели
обработки персональных данных, состав персональных данных, подлежащих
обработке, действия (операции), совершаемые с персональными данными;
</p>
<p>• обработка персональных данных - любое действие (операция) или совокупность
действий (операций), совершаемых с использованием средств автоматизации или без
использования таких средств с персональными данными, включая сбор, запись,
систематизацию, накопление, хранение, уточнение (обновление, изменение),
извлечение, использование, передачу (распространение, предоставление, доступ),
обезличивание, блокирование, удаление, уничтожение персональных данных;
</p>
<p>• автоматизированная обработка персональных данных - обработка персональных
данных с помощью средств вычислительной техники;
</p>
<p>• распространение персональных данных - действия, направленные на раскрытие
персональных данных неопределенному кругу лиц;
</p>
<p>• предоставление персональных данных - действия, направленные на раскрытие
персональных данных определенному лицу или определенному кругу лиц;
</p>
<p>• блокирование персональных данных - временное прекращение обработки
персональных данных (за исключением случаев, если обработка необходима для
уточнения персональных данных);
</p>
<p>• уничтожение персональных данных - действия, в результате которых становится
невозможным восстановить содержание персональных данных в информационной
системе персональных данных и (или) в результате которых уничтожаются
материальные носители персональных данных;
</p>
<p>• обезличивание персональных данных - действия, в результате которых становится
невозможным без использования дополнительной информации определить
принадлежность персональных данных конкретному субъекту персональных данных;
</p>
<p>• информационная система персональных данных - совокупность содержащихся в базах
данных персональных данных и обеспечивающих их обработку информационных
технологий и технических средств;
</p>
<p>• трансграничная передача персональных данных - передача персональных данных на
территорию иностранного государства органу власти иностранного государства,
иностранному физическому лицу или иностранному юридическому лицу.
</p>
<p>1.5. Оператор осуществляет сбор, запись, систематизацию, накопление, хранение,
уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
персональных данных.
</p>
<p>1.6. Настоящая политика является общедоступным документом и публикуется в сети
Интернет на сайте Оператора.
</p>
<h3>2. Основные принципы, цели и случаи обработки персональных данных
</h3>
<p>2.1. Обработка персональных данных субъектов персональных данных осуществляется
Оператором на основе следующих принципов:
</p>
<p>• законности обработки персональных данных;
</p>
<p>• обработка персональных данных должна ограничиваться достижением конкретных,
заранее определенных и законных целей
;<p>
<p>• не допускается обработка персональных данных, несовместимая с целями сбора
персональных данных;
</p>
<p>• не допускается объединение баз данных, содержащих персональные данные, обработка
которых осуществляется в целях, несовместимых между собой;
</p>
<p>• не допускается избыточность обрабатываемых персональных данных по отношению к
заявленным целям их обработки;
</p>
<p>• при обработке персональных данных обеспечивается точность персональных данных,
их достаточность, а в необходимых случаях и актуальность по отношению к
заявленным целям их обработки;
</p>
<p>• хранение персональных данных осуществляется в форме, позволяющей определить
субъекта персональных данных, не дольше, чем этого требуют цели обработки
персональных данных, если срок хранения персональных данных не установлен
федеральным законом либо договором, стороной, выгодоприобретателем или
поручителем по которому является субъект персональных данных;
</p>
<p>• право доступа для обработки персональных данных имеют работники Оператора в
соответствии с возложенными на них должностными обязанностями;
</p>
<p>• обрабатываемые персональные данные уничтожаются либо обезличиваются по
достижении целей обработки или в случае утраты необходимости в достижении этих
целей, если иное не предусмотрено федеральным законом.
</p>
<p>2.2. Целями обработки персональных данных являются:
</p>
<p>• регулирование трудовых и иных связанных с ними отношений с работниками
Оператора;
</p>
<p>• подготовка, заключение, исполнение и прекращение гражданско-правовых договоров
с контрагентами;
</p>
<p>• реализация прав и законных интересов Оператора в рамках осуществления видов
деятельности, предусмотренных Уставом и иными локальными нормативными актами
Оператора либо достижения общественно значимых целей;
</p>
<p>• обеспечение соблюдения требований законодательства Российской Федерации;
</p>
<p>• исполнения обязанностей, возложенных на Оператора законодательством Российской
Федерации, в том числе связанных с представлением персональных данных в
налоговые органы, Пенсионный фонд Российской Федерации, Фонд социального
страхования Российской Федерации, Федеральный фонд обязательного медицинского
страхования, а также в иные государственные органы;
</p>
<p>• соблюдение конфиденциальности информации при обработке персональных данных;
</p>
<p>• осуществление пропускного режима;
</p>
<p>• ведение бухгалтерского учета и иной отчетности Оператора;
</p>
<p>• продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов
с потенциальным потребителем с помощью средств связи;
</p>
<p>2.3. Обработка персональных данных Оператором допускается, если она:
</p>
<p>• осуществляется с письменного согласия субъекта персональных данных;
</p>
<p>• получена от третьего лица с последующим незамедлительным уведомлением и
получением согласия субъекта персональных данных
;</p>
<p>• необходима для исполнения договора/контракта, в котором субъект персональных
данных выступает стороной, выгодоприобретателем или поручителем;
</p>
<p>• необходима для защиты жизни, здоровья или иных жизненно важных интересов
субъекта персональных данных, если получение согласия субъекта персональных
данных невозможно;
</p>
<p>• необходима для осуществления прав и законных интересов Оператора при условии, что
при этом не нарушаются права и свободы субъекта персональных данных;
</p>
<p>• необходима для достижения целей, предусмотренных международным договором
Российской Федерации или законом, для осуществления и выполнения возложенных
законодательством Российской Федерации на оператора функций, полномочий и
обязанностей;
</p>
<p>• осуществляется в связи с участием лица в конституционном, гражданском,
административном, уголовном судопроизводстве, судопроизводстве в арбитражных
судах;
</p>
<p>• необходима для исполнения судебного акта, акта другого органа или должностного
лица, подлежащих исполнению в соответствии с законодательством Российской
Федерации об исполнительном производстве (далее - исполнение судебного акта);
<p>• направлена на продвижение товаров, работ и услуг.
</p>
<p>2.4. Не допускается обработка персональных данных, которая не соответствует
законным целям.
</p>
<h3>3. Правовое основание обработки персональных данных
</h3>
<p>3.1. Обработка персональных данных осуществляется Оператором во исполнении и в
соответствии с:
</p>
<p>• Конституцией Российской Федерации;
</p>
<p>• Гражданским кодексом Российской Федерации;
</p>
<p>• Трудовым кодексом Российской Федерации;
</p>
<p>• Налоговым кодексом Российской Федерации;
</p>
<p>• Федеральным законом от 27.07.2006 г. № 149-ФЗ "Об информации, информационных
технологиях и о защите информации";
</p>
<p>• Федеральным законом от 08.02.1998 № 14-ФЗ «Об обществах с ограниченной
ответственностью»
;</p>
<p>• Федеральным законом от 06.12.2011 N 402-ФЗ (ред. от 26.07.2019) "О бухгалтерском
учете"
;</p>
<p>• Указ Президента РФ от 06.03.1997 N 188 (ред. от 13.07.2015) "Об утверждении Перечня
сведений конфиденциального характера"
;</p>
<p>• иными нормативно-правовыми актами Российской Федерации, связанными с
деятельностью Оператора
;</p>
<p>• уставом Оператора
;</p>
<p>• договорами, заключаемыми между Оператором и субъектами персональных данных;
</p>
<p>• согласием субъектов персональных данных на обработку их персональных данных.
</p>
<h3>4. Объем и категории обрабатываемых персональных данных, категории
субъектов персональных данных
</h3>
<p>4.1. Объем и содержание обрабатываемых персональных данных должны
соответствовать принципам и целям обработки, предусмотренным настоящей Политикой.
</p>
<p>4.2. Оператор обрабатывает персональные данные следующих категорий субъектов
персональных данных:
</p>
<p>• персональные данные работников Оператора, бывших работников, кандидатов на
замещение вакантных должностей, а также родственников работников – информация,
необходимая Оператору в связи с трудовыми отношениями;
</p>
<p>• персональные данные клиентов, партнеров и контрагентов Оператора (физических
лиц), а также работников/представителей юридического лица, являющегося клиентом
или контрагентом Оператора – информация, необходимая Оператору для выполнения
своих обязательств в рамках договорных отношений;
</p>
<p>• персональные данные иных лиц – информация, необходимая Оператору для
реализации своих прав и законных интересов в рамках осуществления видов
.<p>
деятельности, предусмотренных Уставом и иными локальными нормативными актами.
<p>4.3. Оператор обрабатывает следующие категории персональных данных:
</p>
<p>- пол;
</p>
<p>- возраст;
</p>
<p>- фамилию, имя и отчество;
</p>
<p>- паспортные данные;
</p>
<p>- номера телефонов;
</p>
<p>- адреса электронных почт;
</p>
<p>- информацию о предпочтениях;
</p>
<p>- cookies-файлы;
</p>
<p>- сведения о родственниках;
</p>
<p>- любые общедоступные персональные данные;
</p>
<p>- фотографии;
</p>
<h3>5. Права и обязанности Оператора
</h3>
<p>5.1. Права Оператора:

</p>
<p>• в установленном законом порядке поручить обработку третьим лицам при условии
предварительного получения согласия субъекта персональных данных, если иное не
установлено законом;

</p>
<p>• в установленном законом порядке получать персональные данные от третьих лиц при
условии уведомления Оператором субъекта персональных данных о начале
осуществления обработки его персональных данных и/или получения согласия на
обработку персональных данных от субъекта персональных данных;

</p>
<p>• принимать локальные нормативные акты, направленные на совершенствование
настоящей Политики;

</p>
<p>• отказывать в предоставлении персональных данных в случаях, предусмотренных
частью 6 статьи 14 и частью 2 статьи 20 Федерального закона «О персональных
данных»;

</p>
<p>• самостоятельно определять состав и перечень мер, необходимых и достаточных для
обеспечения выполнения обязанностей, предусмотренных Законом о персональных
данных и принятыми в соответствии с ним нормативными правовыми актами, если
иное не предусмотрено Законом о персональных данных или другими федеральными
законами;

</p>
<p>• привлекать к ответственности за нарушение законодательства о персональных данных
лиц, ответственных в соответствии с локальными нормативными актами за обработку
персональных данных;

</p>
<p>• осуществлять иные права, предоставленные Оператору в соответствии с
законодательством.

</p>
<p>5.2. Обязанности Оператора:

</p>
<p>• соблюдать законодательство Российской Федерации в области обработки
персональных данных;

</p>
<p>• предоставлять субъекту персональных данных запрашиваемую информацию в
соответствии с пунктами настоящей Политики;

</p>
<p>• разъяснить субъекту персональных данных юридические последствия отказа
предоставить его персональные данные, если предоставление персональных данных
является обязательным в соответствии с законодательством Российской Федерации;

</p>
<p>• предоставить субъекту персональных данных информацию, предусмотренную частью
3 статьи 18 Закона о персональных данных, если персональные данные получены не от
субъекта персональных данных до начала обработки таких персональных данных, за
исключением случаев, предусмотренных частью 4 этой же статьи;

</p>
<p>• обеспечить запись, систематизацию, накопление, хранение, уточнение (обновление,
изменение), извлечение персональных данных граждан Российской Федерации с
использованием баз данных, находящихся на территории Российской Федерации, при
сборе персональных данных, в том числе посредством информационнотелекоммуникационной сети "Интернет", за исключением случаев, указанных в
пунктах 2, 3, 4, 8 части 1 статьи 6 Закона о персональных данных;

</p>
<p>• не раскрывать третьим лицам и не распространять персональные данные без согласия
субъектов персональных данных;

</p>
<p>• информировать сотрудников о целях, источниках и способах получения персональных
данных, о характере этих персональных данных и последствиях отказа сотрудника дать
письменное согласие на их получение;

</p>
<p>• уведомить уполномоченный орган по защите прав субъектов персональных данных о
своем намерении осуществлять обработку персональных данных, за исключением
случаев, предусмотренных частью 2 статьи 22 Закона о персональных данных;

</p>
<p>• принимать меры, необходимые и достаточные для обеспечения выполнения
обязанностей, предусмотренных Законом о персональных данных и принятыми в
соответствии с ним нормативными правовыми актами;

</p>
<p>• устранять нарушения законодательства в области персональных данных, допущенные
при обработке, в том числе уточнять, блокировать и уничтожать персональные данные;

</p>
<p>• предоставлять по запросу уполномоченного органа по защите прав субъекта
персональных данных необходимую информацию в течение 30 (Тридцати) дней с даты
получения такого запроса;

</p>
<p>• разъяснить субъекту персональных данных порядок принятия решения на основании
исключительно автоматизированной обработки его персональных данных и
возможные юридические последствия такого решения, предоставить возможность
заявить возражение против такого решения, а также разъяснить порядок защиты
субъектом персональных данных своих прав и законных интересов.

</p>
<p>5.3. В случае, если Оператор осуществляет обработку персональных данных по
поручению другого оператора, то Оператор не обязан получать согласие субъекта
персональных данных на обработку его персональных данных.
</p>
<h3>6. Права и обязанности субъектов персональных данных
</h3>

<p>6.1. Субъект персональных данных вправе:

</p>
<p>6.1.1. Получать информацию по предварительному запросу, касающуюся обработки его
персональных данных, в том числе содержащей:

</p>
<p>• подтверждение факта обработки персональных данных оператором;

</p>
<p>• правовые основания и цели обработки персональных данных;

</p>
<p>• цели и применяемые оператором способы обработки персональных данных;

</p>
<p>• наименование и место нахождения оператора, сведения о лицах (за исключением
работников оператора), которые имеют доступ к персональным данным или которым
могут быть раскрыты персональные данные на основании договора с оператором или
на основании федерального закона;

</p>
<p>• обрабатываемые персональные данные, относящиеся к соответствующему субъекту
персональных данных, источник их получения, если иной порядок представления таких
данных не предусмотрен федеральным законом;

</p>
<p>• сроки обработки персональных данных, в том числе сроки их хранения;
<p>• порядок осуществления субъектом персональных данных прав, предусмотренных
настоящим Федеральным законом;

</p>
<p>• информацию об осуществленной или о предполагаемой трансграничной передаче
данных;

</p>
<p>• наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку
персональных данных по поручению оператора, если обработка поручена или будет
поручена такому лицу;

</p>
<p>• иные сведения, предусмотренные Законом о персональных данных или другими
федеральными законами.

</p>
<p>6.1.2. Обжаловать действия или бездействие оператора в уполномоченный орган по
защите прав субъектов персональных данных или в судебном порядке.

</p>
<p>6.1.3. Требовать от Оператора уточнения его персональных данных, их блокирования
или уничтожения в случае, если персональные данные являются неполными, устаревшими,
неточными, незаконно полученными или не являются необходимыми для заявленной цели
обработки, а также принимать предусмотренные законом меры по защите своих прав.
<p>6.1.4. Выдвигать условие предварительного согласия при обработке персональных
данных в целях продвижения на рынке товаров, работ и услуг.

</p>
<p>6.1.5. Отозвать согласие на обработку персональных данных.

</p>
<p>6.2. Субъект персональных данных обязан:

</p>
<p>6.2.1. Сообщать достоверную информацию, которая необходима для обработки
персональных данных Оператором.

</p>
<p>6.2.2. Предоставлять документы, содержащие персональные данные, в объеме,
необходимом для цели обработки.

</p>
<p>6.2.3. Сообщать Оператору об уточнении (обновлении, изменении) своих персональных
данных.
</p>
<h3>7. Порядок обработки персональных данных
</h3>.

<p>7.1. Обработка персональных данных осуществляется в соответствии с
законодательством Российской Федерации.

</p>
<p>7.2. Оператор осуществляет автоматизированную, смешанную и не автоматизированную
обработку персональных данных.

</p>
<p>7.3. Обработка персональных данных осуществляется путем:

</p>
<p>• получения персональных данных в устной и письменной форме непосредственно от
субъектов персональных данных;

</p>
<p>• получения персональных данных от третьих лиц при условии соблюдения порядка
получения согласия на обработку персональных данных, установленного
законодательством Российской Федерации;

</p>
<p>• получения персональных данных из общедоступных источников;

</p>
<p>• внесения персональных данных в журналы, реестры и информационные системы
Оператора;

</p>
<p>• использования иных способов обработки персональных данных.

</p>
<p>7.4. Оператор принимает необходимые правовые, организационные и технические меры
для защиты персональных данных от неправомерного или случайного доступа к ним,
уничтожения, изменения, блокирования, распространения и других несанкционированных
действий, в том числе:

</p>
<p>• определяет угрозы безопасности персональных данных при их обработке;

</p>
<p>• принимает необходимые документы, регулирующие отношения в сфере обработки и
защиты персональных данных;

</p>
<p>• принимает локальные акты по вопросам обработки персональных данных, а также
локальные акты, устанавливающие процедуры, направленные на предотвращение и
выявление нарушений законодательства Российской Федерации, устранение
последствий таких нарушений;

</p>
<p>• назначает лиц, ответственных за обработку персональных данных;
</p>
<p>• обучает своих работников правилам обработки персональных данных;
</p>
<p>• знакомит работников, задействованных в обработке персональных данных, под
роспись с настоящей Политикой и другими документами, регламентирующими
обработку персональных данных;
</p>
<p>• создает необходимые условия для работы с персональными данными;
</p>
<p>• контролирует и организует учет и регистрацию документов, содержащих
персональные данные;
</p>
<p>• контролирует процессы и организует работу информационной системы,
осуществляющей обработку персональных данных;
</p>
<p>• осуществляет учет машинных носителей персональных данных;
</p>
<p>• принимает меры по восстановлению персональных данных, модифицированных или
уничтоженных вследствие несанкционированного доступа к ним;
</p>
<p>• обеспечивает сохранность персональных данных и принимает иные необходимые в
соответствии с законодательством Российской Федерации организационные и
технические меры при их обработке;
</p>
<p>• проводит оценку вреда, нанесенного вследствие нарушения законодательства
Российской Федерации в области персональных данных в соответствии со ст. ст. 15,
151, 152, 1101 Гражданского кодекса Российской Федерации.
</p>
<p>7.5. К обработке персональных данных допускаются только те работники Оператора, в
должностные обязанности которых входят действия по обработке персональных данных.
Совершение указанных действий осуществляется только в объеме необходимом для
выполнения своих должностных обязанностей.
</p>
<p>Доступ к персональным данным также имеют генеральный директор, заместитель
генерального директора, начальники подразделений и бухгалтерия в рамках, необходимых для
осуществления ими конкретных функций.
</p>
<p>7.6. При сборе персональных данных, в том числе посредством</p> информационнотелекоммуникационной сети Интернет, Оператор обеспечивает запись, систематизацию,
накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных
граждан Российской Федерации с использованием баз данных, находящихся на территории
Российской Федерации.</p>
<p>7.7. В случае передачи Оператором персональных данных третьему лицу,
осуществляющему обработку персональных данных по поручению Оператора или на
основании договора, должны соблюдаться следующие условия:
</p>
<p>• договор должен заключаться в письменной форме, существенным условием которого
является обязанность обеспечения третьим лицом условий конфиденциальности и
обеспечения безопасности персональных данных при их передаче или обработке;
</p>
<p>• третье лицо должно быть ознакомлено с настоящей Политикой и иными документами,
определяющими принципы, правила и условия обработки персональных данных;
</p>
<p>• должен быть определен срок обработки персональных данных;
</p>
<p>• передача персональных данных другому лицу должна соответствовать целям
обработки.
</p>
<p>7.8. Трансграничная передача персональных данных на территории иностранных
государств, являющихся сторонами Конвенции о защите физических лиц при
автоматизированной обработке персональных данных, а также иных иностранных государств,
обеспечивающих адекватную защиту прав субъектов персональных данных, осуществляется
в соответствии с Федеральным законом "О персональных данных" и может быть запрещена
или ограничена в целях защиты основ конституционного строя Российской Федерации,
нравственности, здоровья, прав и законных интересов граждан, обеспечения обороны страны
и безопасности государства. Трансграничная передача персональных данных на территорию
иностранного государства, не являющегося стороной указанной Конвенции, осуществляется
в соответствии с законодательными актами Российской Федерации при условии соответствия
действующих в этом государстве норм права и применяемых мер безопасности персональных
данных положениям Конвенции.
</p>
<p>7.9. Хранение персональных данных осуществляется в течение срока, необходимого для
достижения целей обработки и в форме, позволяющей с полной степенью достоверности
определить субъекта персональных данных, за исключением обработки персональных данных
способом обезличивания.
</p>
<p>7.10. По достижении целей обработки персональных данных, истечении сроков хранения
или отзыва согласия субъекта персональных данных на осуществление обработки
персональные данные подлежат уничтожению, если иное не предусмотрено
законодательством Российской Федерации или договором.
</p>
<h3>8. Порядок взаимодействия с субъектом персональных данных
</h3>
<p>8.1. Информация, указанная в п. 6.1.1 настоящей Политики, предоставляется субъекту
персональных данных на основании запроса в письменном виде, содержащего:
</p>
<p>1) номер основного документа, удостоверяющего личность субъекта персональных
данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его
органе;
</p>
<p>2) сведения, подтверждающие участие субъекта персональных данных в отношениях с
оператором (номер договора, дата заключения договора, условное словесное обозначение и
(или) иные сведения);
</p>
<p>3) сведения, иным образом подтверждающие факт обработки персональных данных
оператором;
</p>
<p>4) подпись субъекта персональных данных или его представителя.
</p>
<p>8.2. Субъект персональных данных, которому по запросу была предоставлена указанная
выше информация имеет право обратиться с повторным запросом не ранее, чем через 30
(Тридцать) дней с момента первоначального запроса, если более короткий срок не установлен
федеральным законом, принятым в соответствии с ним нормативным правовым актом или
договором, стороной которого либо выгодоприобретателем или поручителем по которому
является субъект персональных данных.
</p>
<p>Субъект персональных данных вправе обратиться с повторным запросом (с
обоснованием его направления) до истечения указанного выше срока в случае предоставления
ему запрашиваемых данных об обработке персональных данных не в полном объеме.
</p>
<p>8.3. Оператор вправе мотивированно отказать субъекту персональных данных в
выполнении повторного запроса, не соответствующего указанным выше условиям.
</p>
<p>8.4. Субъект персональных данных вправе требовать от Оператора уточнения его
персональных данных, их блокирования или уничтожения в случае, если персональные
данные являются неполными, устаревшими, неточными, незаконно полученными или не
являются необходимыми для заявленной цели обработки, а также принимать
предусмотренные законом меры по защите своих прав.
</p>
<p>8.5. В срок, не превышающий 7 (Семь) рабочих дней со дня предоставления субъектом
персональных данных или его представителем сведений, подтверждающих, что персональные
данные являются неполными, неточными или неактуальными, Оператор обязан внести в них
необходимые изменения.
</p>
<p>8.6. В срок, не превышающий 7 (Семь) рабочих дней со дня представления субъектом
персональных данных или его представителем сведений, подтверждающих, что такие
персональные данные являются незаконно полученными или не являются необходимыми для
заявленной цели обработки, Оператор обязан уничтожить такие персональные данные.
</p>
<p>8.7. Оператор обязан уведомить субъекта персональных данных или его представителя о
внесенных изменениях и предпринятых мерах и принять разумные меры для уведомления
третьих лиц, которым персональные данные этого субъекта были переданы.
</p>
<p>8.8. Право субъекта персональных данных на доступ к его персональным данным может
быть ограничено в соответствии с федеральными законами.</p>
                </div>
            </div>
        </div>
        <!-- End Privacy Policy Area -->

        <!-- End Footer Area -->
        <footer class="footer-area pt-100">
            <div class="container">
                <div class="row justify-content-center">
                    <div class="col-lg-3 col-md-6">
                        <div class="single-footer-widget">
                            <div class="widget-logo">
                                <a href="/"> IQm<span class="white">.Tech</span><br>
                                <span class="smail-right-white">платформа</span>
                                </a>
                            </div>
                            <div class="iq-main-company_info">
                            <a data-fancybox="" href="assets/images/main-hero/accreditation.webp"><img src="assets/images/main-hero/rugerb.svg" width="50" height="46" alt="аккредитация" ><span>Аккредитованная<br> IT-компания</span></a>
                            </div>
                        </div>
                    </div>

                    <div class="col-lg-3 col-sm-6">
                        <div class="single-footer-widget ps-5">
                            <h3>Меню</h3>

                            <ul class="quick-links">
                                <li>
                                    <div class="row justify-content-center">
                                        <div class="col-lg-6 col-sm-6 col-6">
                                            <a href="/">Главная</a>
                                        </div>
                                        <div class="col-lg-6 col-sm-6 col-6">
                                            <a href="/#nav2">Услуги</a>
                                        </div>
                                    </div>
                                </li>
                                <li>
                                    <div class="row justify-content-center">
                                        <div class="col-lg-6 col-sm-6 col-6">
                                            <a href="/#nav3">Этапы</a>
                                        </div>
                                        <div class="col-lg-6 col-sm-6 col-6">
                                            <a href="/#nav4">Тарифы</a>
                                        </div>
                                    </div>
                                </li>
                                <li>
                                    <div class="row justify-content-center">
                                    <div class="col-lg-6 col-sm-6 col-6">
                                        <a href="/#nav5">Технология</a>
                                    </div>
                                    <div class="col-lg-6 col-sm-6 col-6">
                                     <a href="/#nav6">FAQ</a>
                                    </div>
                                    </div>
                                </li>

                            </ul>
                        </div>
                    </div>

                    <div class="col-lg-3 col-sm-6">
                        <div class="single-footer-widget ps-5">
                            <h3>Информация</h3>

                            <ul class="quick-links">
                                <li><a href="/privacy-policy">Политика обработки персональных данных</a></li>
                                <li><a href="/consent">Согласие на обработку персональных данных</a></li>
                            </ul>
                        </div>
                    </div>

                    <div class="col-lg-3 col-sm-6">
                        <div class="single-footer-widget ps-3">
                            <h3>Контакты</h3>

                            <ul class="footer-information">
                                <li>
                                    <i class="ri-map-pin-line"></i>
                                    Россия, Екатеринбург, Розы Люксембург, 22
                                </li>
                                <li>
                                    <i class="ri-phone-fill"></i>
                                    <a href="tel:88001001350">8 800 100-13-50</a>
                                </li>
                                <li>
                                    <i class="ri-mail-line"></i>
                                    <a href="mailto:support@iqmtech.ru"><span class="__cf_email__" data-cfemail="support@iqmtech.ru">support@iqmtech.ru</span></a>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <div class="copyright-area">
                <div class="container">
                    <div class="copyright-area-content">
                       <p>ООО «Максима-Х» ИНН 6828007729, КПП 682801001, ОГРН 1136828000264</p>
                        <p>Все права защищены. @2025 Платформа IQm.Tech
                            <a href="https://iq-maxima.ru/" target="_blank">
                              Разработка IQ Maxima
                            </a>
                        </p>
                    </div>
                </div>
            </div>
        </footer>

                @include('partials.cookie-alert')

        <!-- End Footer Area -->

        <!-- Start Go Top Area -->
        <div class="go-top">
            <i class="ri-arrow-up-s-line"></i>
        </div>
        <!-- End Go Top Area -->

        <!-- Links of JS files -->
        <script data-cfasync="false" src="5c5dd728/cloudflare-static/email-decode.min.js"></script><script src="assets/js/jquery.min.js"></script>
        <script src="assets/js/bootstrap.bundle.min.js"></script>
        <script src="assets/js/jquery.meanmenu.js"></script>
        <script src="assets/js/owl.carousel.min.js"></script>
        <script src="assets/js/jquery.appear.js"></script>
        <script src="assets/js/odometer.min.js"></script>
        <script src="assets/js/jquery.magnific-popup.min.js"></script>
        <script src="assets/js/TweenMax.min.js"></script>
        <script src="assets/js/aos.js"></script>
        <script src="assets/js/progresscircle.min.js"></script>
		<script src="assets/js/jquery.ajaxchimp.min.js"></script>
		<script src="assets/js/form-validator.min.js"></script>
        <script src="assets/js/contact-form-script.js"></script>
        <script src="assets/js/wow.min.js"></script>
        <script src="assets/js/main.js"></script>
    </body>
</html>
