<!doctype html>
<html lang="ru">
    <head>
        <!-- Required meta tags -->
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	    <title>Пользовательское соглашение - IQm.Tech</title>
        <meta name="description" content="Пользовательское соглашение IQm.Tech">
        <meta name="robots" content="noindex"/>
        <!-- Links of CSS files -->
        <link rel="stylesheet" href="assets/css/bootstrap.min.css">
        <link rel="stylesheet" href="assets/css/aos.css">
        <link rel="stylesheet" href="assets/css/animate.min.css">
        <link rel="stylesheet" href="assets/css/meanmenu.css">
        <link rel="stylesheet" href="assets/css/remixicon.css">
        <link rel="stylesheet" href="assets/css/flaticon.css">
        <link rel="stylesheet" href="assets/css/odometer.min.css">
        <link rel="stylesheet" href="assets/css/owl.carousel.min.css">
        <link rel="stylesheet" href="assets/css/owl.theme.default.min.css">
        <link rel="stylesheet" href="assets/css/magnific-popup.min.css">
        <link rel="stylesheet" href="assets/css/progresscircle.min.css">
        <link rel="stylesheet" href="assets/css/style.css">
        <link rel="stylesheet" href="assets/css/navbar.css">
        <link rel="stylesheet" href="assets/css/footer.css">
		<link rel="stylesheet" href="assets/css/responsive.css">

		<title>Пользовательское соглашение</title>

        <link rel="icon" type="image/png" href="assets/images/favicon.png">
    </head>

    <body>

        @include('partials.header')

        <!-- Start Page Banner Area -->
        <div class="page-banner-area">
            <div class="container">
                <div class="row align-items-center justify-content-center">
                    <div class="col-lg-6 col-md-6">
                        <div class="page-banner-content" data-aos="fade-right" data-aos-delay="50" data-aos-duration="500" data-aos-once="true">
                            <h2>Пользовательское соглашение</h2>

                            <ul>
                                <li>
                                    <a href="/">Главная</a>
                                </li>
                                <li>Пользовательское соглашение</li>
                            </ul>
                        </div>
                    </div>

                    <div class="col-lg-6 col-md-6">
                        <div class="page-banner-image" data-speed="0.08" data-revert="true">
                            <img src="assets/images/page-banner-image.png" data-aos="fade-left" data-aos-delay="50" data-aos-duration="500" data-aos-once="true">
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- End Page Banner Area -->

        <!-- Start Privacy Policy Area -->
        <div class="privacy-policy-area ptb-100">
            <div class="container">
                <div class="privacy-policy-content">
                    <h1>Пользовательское соглашение</h1>

    <p>Уважаемый Пользователь, благодарим Вас за посещение нашего сайта!</p>

    <p>Внимательно ознакомьтесь с условиями настоящего Пользовательского соглашения до начала использования Сайта.</p>

    <p>В случае если Вы не согласны с условиями Соглашения, Вы не можете пользоваться Сайтом или использовать любые сервисы, услуги и приложения, предлагаемые на Сайте, а также посещать страницы, размещенные в доменной зоне Сайта.</p>
    <p>Начало использования Сайта означает надлежащее заключение настоящего Соглашения и Ваше полное согласие со всеми его условиями.</p>
    <p>Обязательным условием заключения настоящего Соглашения является полное и безоговорочное принятие и соблюдение Пользователем требований и положений <a href="https://iqmtech.ru/privacy-policy">Политики в отношении обработки и защиты персональных данных</a> (далее - «Политика»), размещенной и/или доступной в сети Интернет по адресу https://iqmtech.ru/privacy-policy, которая содержит правила предоставления и использования конфиденциальной информации, включая персональные данные Пользователя.</p>

    <h2>1. Термины и понятия, используемые в настоящем соглашении</h2>
    <p>1.1. В настоящем Пользовательском соглашении используются следующие термины и понятия:</p>
    <ul>
        <li><strong>Сервис</strong> – совокупность функциональных возможностей программно-аппаратных средств Правообладателя, включая Сайт и Контент, к которым Пользователю предоставляется доступ в целях информационного обслуживания.</li>
        <li><strong>Сайт</strong> – автоматизированная информационная система, расположенная в сети Интернет на доменном имени <a href="https://iqmtech.ru">iqmtech.ru</a> (включая поддомены).</li>
        <li><strong>Пользователь</strong> – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</li>
        <li><strong>Правообладатель</strong> — ООО «Максима-Х», ИНН 6828007729, ОГРН 1136828000264, email: <a href="mailto:support@iqmtech.ru">support@iqmtech.ru</a>, адрес регистрации: 393250, Тамбовская область, г. Рассказово, ул. Озёрная, д.34.</li>
        <li><strong>Контент</strong> – любые информационные материалы, включая текстовые, графические, аудиовизуальные и прочие материалы, к которым можно получить доступ с использованием Сервиса.</li>
    </ul>

    <h2>2. Предмет соглашения</h2>
    <p>2.1. В соответствии с настоящим Соглашением Правообладатель предоставляет любому Пользователю право безвозмездного использования Сайта любым способом и в любой форме в пределах его объявленных функциональных возможностей и на условиях, изложенных в настоящем Соглашении.</p>
    <p>2.1.1. Сайт предоставляет Пользователю следующие виды услуг (сервисов):</p>
    <ul>
        <li>просмотр Контента в рамках Сервиса;</li>
        <li>оформление подписки на информационную рассылку;</li>
        <li>публикация отзывов;</li>
        <li>направление сообщения с использованием онлайн-форм на Сайте;</li>
        <li>обращение в службу поддержки Сайта по реквизитам, размещенным на Сайте;</li>
        <li>иное использование Сервиса.</li>
    </ul>
    <p>2.2. Воспользовавшись любой из указанных выше возможностей по использованию Сайта вы подтверждаете, что:</p>
    <ul>
        <li>Ознакомились с условиями настоящего Соглашения и Политики в отношении обработки и защиты персональных данных в полном объеме до начала использования Сервиса.</li>
        <li>Принимаете все условия настоящего Соглашения и указанных в нем Обязательных документов в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса.</li>
    </ul>
    <p>2.3. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги (сервисы) Сайта, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы) Сайта.</p>
    <p>2.4. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации</p>

    <h2>3. Общие условия пользования Сайтом</h2>
    <p>3.1. Сайт и Контент, входящий в состав Сайта, принадлежат Правообладателю Сайта.</p>
    <p>3.2. Для использования Сайта не требуется прохождение какой-либо регистрации.</p>
    <p>3.3. Доступ к Сайту предоставляется на бесплатной основе.</p>
    <p>3.3.1. К отношениям Сторон по предоставлению Сайта на безвозмездной основе не подлежат применению положения законодательства о защите прав потребителей.</p>
    <p>3.4. Правообладатель оставляет за собой право изменять набор имеющихся услуг и сервисов.</p>
    <p>3.5. Все данные об Услугах, Контенте и ПО сайта предоставляются Пользователю исключительно для информационных целей. Никакое договорное обязательство в отношении Компании не может возникнуть только на основании данных Сайта.</p>

    <h2>4. Права на охраняемые результаты интеллектуальной деятельности и средства индивидуализации.</h2>
    <p>4.1. Все материалы, доступ к которым Пользователь получает посредством Сайта, в том числе элементы дизайна, тексты, графика, фотографии, изображения, иллюстрации, видео, скрипты, ПО сайта, базы данных, музыка, звуки и другие произведения (далее — «Содержание сайта») являются объектами исключительных прав Правообладателя сайта и других правообладателей.</p>
    <p>4.2. Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Правообладателя Сайта.</p>
    <p>4.3. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.</p>
    <p>4.4. Ничто в тексте данного Соглашения не может быть истолковано как передача Пользователю каких-либо исключительных прав на Контент сайта (полностью или в отдельной части) и/или ПО сайта.</p>

    <h2>5. Отказ от гарантий</h2>
    <p>5.1. Пользователям не представляются и не предусматриваются какие-либо гарантии, что Сайт будет соответствовать всем требованиям Пользователя; услуги будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены с использованием Сервиса, будут точными и надежными; качество какого-либо продукта, услуги, информации и Контента, полученных с использованием Сайта, будет соответствовать ожиданиям Пользователя; все ошибки в Контенте и/или программном обеспечении Сервиса будут исправлены.</p>
    <p>5.2. Правообладатель не несёт ответственности за надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.</p>
    <p>5.3. Для удобства Пользователя на Сайте могут содержаться ссылки на интернет-сайты, принадлежащие другим юридическим и физическим лицам. Компания не предоставляет никаких гарантий относительно сторонних сайтов, на которых Пользователь может оказаться, воспользовавшись ссылкой на Сайте. Компания не несет ответственности в отношении содержимого таких сайтов.</p>
    <p>5.4. Размещение на Сайте товарных знаков третьих лиц осуществляется исключительно в целях информирования Пользователя о клиентах, партнерах и прочих компаниях и не является нарушением действующего законодательства Российской Федерации. Товарные знаки третьих лиц не используются для индивидуализации каких-либо товаров (услуг).</p>
    <p>5.5. Компания не гарантирует применимость и пригодность Услуг и Сайта для какого-либо использования Пользователем. Правообладатель не несет ответственности за ущерб, включая прямой ущерб и упущенную выгоду, возникшие в результате использования Услуг и Сайта независимо от того, был ли Правообладатель предупрежден о возможности подобного ущерба.</p>

    <h2>6. Совершение покупок через Сайт</h2>
    <p>6.1. Сайт не предоставляет возможность покупки каких-либо товаров/услуг через него.</p>

    <h2>7. Оформление подписки на получение рекламно-информационных материалов</h2>
    <p>7.1. Доступ к Сайту и к его Услугам не предполагает от Пользователей оформления какой-либо подписки.</p>
    <p>7.2. Правообладатель вправе осуществлять рекламные рассылки рекламных и/или информационных материалов и обработку в указанной цели персональных данных Пользователей Сайта.</p>
    <p>7.2.1. Отправка Правообладателем указанных материалов осуществляется только с согласия Пользователя, выраженного в виде оформления соответствующей подписки посредством выполнения следующих действий:</p>
    <ul>
        <li>указать контактные данные: email, имя, телефон;</li>
        <li>поставить знак согласия (символ «галочка») в специальных полях на Сайте;</li>
        <li>нажать на кнопку «отправить» («подписаться»).</li>
    </ul>
    <p>7.2.3. Пользователь также имеет право в любой момент и без указания причины отказаться от такой бесплатной подписки следующими способами:</p>
    <ul>
        <li>во всех информационных письмах, которые будут приходить на указанный пользователем адрес, в форме email необходимо нажать на ссылку «Отказаться от подписки»;</li>
        <li>путем направления письменного заявления на электронную почту Правообладателя.</li>
    </ul>

    <h2>8. Предложения по работе Сайта, публикация отзывов об услугах Правообладателя</h2>
    <p>8.1. Каждый Пользователь время от времени имеет право (но не обязанность) оставлять или направлять свои идеи, предложения или проекты, направленные на улучшение работы Сайта или качества предоставляемых Услуг, а также отзывы, с целью их размещения (публикации) и обнародования на Сайте, его поддоменах и иных информационных ресурсах, принадлежащих Правообладателю.</p>
    <p>8.1.1. Данные материалы могут быть направлены Пользователем:</p>
    <ul>
        <li>на электронный адрес Правообладателя;</li>
        <li>путём заполнения соответствующей веб-формы на Сайте.</li>
    </ul>
    <p>8.1.2. При направлении в адрес Правообладателя отзывов с приложением к ним личных фотографии и/или аудио/видео-отзыва, ссылок на профиль в социальных сетях, мессенджерах, имени (ника) и иных данных аккаунта в социальных сетях, мессенджерах, оценки услуг/приобретённых товаров, Пользователь выражает своё согласие на неограниченный доступ к отзыву (в полном объеме) других лиц.</p>
    <p>8.3. В случае направления такой идеи, отзыва, предложения или проекта Пользователь автоматически предоставляет Правообладателю неисключительную, не требующую лицензионных отчислений, действующую по всему миру лицензию с правом передачи и выдачи сублицензий на хранение, использование, распространение, изменение, запуск, копирование, публичное исполнение, показ, перевод идей, отзывов, предложений или проектов, а также создание производных работ на их основе.</p>

    <h2>9. Персональные данные и данные, автоматически получаемые Правообладателем при доступе Пользователя к Сайту</h2>
    <p>9.1. Сбор и обработка персональных данных на Сайте осуществляется в соответствии с действующим законодательством и Политикой.</p>
    <p>9.1.1. Сайт не передает персональные данные третьим лицам, если только такая передача не предусмотрена законодательством Российской Федерации.</p>
    <p>9.1.2. Правообладатель Сайта принимает необходимые организационные и технические меры для защиты персональных данных от использования, не предусмотренного настоящим Пользовательским соглашением.</p>
    <p>9.2. Продолжая использовать функционал Сайта и/или работая с Контентом сайта, Пользователь выражает свое согласие Правообладателю на автоматизированную обработку следующих данных:</p>
    <ul>
        <li>стандартные данные, автоматически получаемые при доступе пользователей к Сайту;</li>
        <li>данные, автоматически получаемые при доступе пользователей к Сайту и хранящиеся на стороне веб-браузера – данные cookie («куки»).</li>
    </ul>
    <p>9.2.1. Обработка указанных данных осуществляется в целях улучшения работы Сайта, совершенствования качества оказания услуг, определения предпочтений и сохранения личных настроек Пользователя, предоставления целевой информации по продуктам и услугам.</p>
    <p>Для обработки указанных данных Правообладатель использует метрические программы (Яндекс.Метрика) для сбора сведений, таких как: частота посещения Сайта пользователями, источник захода на Сайт и информация поискового и рекламного запроса, данные о пользовательском устройстве (разрешение, версия и другие атрибуты, характеризующие пользовательское устройство), параметры сессии, время посещения.</p>
    <p>Сведения, собранные с помощью cookie-файла, будут передаваться ООО «Яндекс» и храниться на серверах Яндекс. Сведения, полученные через Яндекс.Метрику, используются только для совершенствования услуг на данном Сайте.</p>
    <p>Правообладатель сайта не объединяет сведения, полученные через Яндекс.Метрику, с персональными сведениями. При этом большинство «cookies» хранятся непродолжительное время в течение сеанса пользования Сайтом соответствующим Пользователем.</p>
    <p>9.2.2. Пользователь имеет возможность самостоятельно удалить куки-файлы, а также запретить их передачу, воспользовавшись функционалом используемого им браузера, но при этом после их отключения возможности сайта могут не быть доступны в полном объеме.</p>
    <p>9.3. В отношении персональных данных Пользователя сохраняется конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При этом Правообладатель использует персональные данные Пользователя исключительно для обеспечения качественного оказания услуг.</p>

    <h2>10. Заключительные положения</h2>
    <p>6.1. Настоящее Пользовательское соглашение, порядок его заключения и исполнения, а также вопросы, не урегулированные настоящим Соглашением, регулируются действующим законодательством Российской Федерации.</p>
    <p>6.2. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
    <p>6.2.1. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Российской Федерации.</p>
    <p>6.3. Настоящее Соглашение может быть изменено или прекращено Правообладателем в одностороннем порядке без предварительного уведомления Пользователя и без выплаты какой-либо компенсации в связи с этим.</p>
    <p>6.4. Действующая редакция настоящего Соглашения размещена на Сайте Правообладателя и доступна в сети Интернет по адресу <a href="https://iqmtech.ru/user-agreement">https://iqmtech.ru/user-agreement</a>.</p>

                </div>
            </div>
        </div>
        <!-- End Privacy Policy Area -->

        <!-- End Footer Area -->
        @include('partials.footer')

        @include('partials.cookie-alert')

        <!-- End Footer Area -->

        <!-- Start Go Top Area -->
        <div class="go-top">
            <i class="ri-arrow-up-s-line"></i>
        </div>
        <!-- End Go Top Area -->

        <!-- Links of JS files -->
        <script data-cfasync="false" src="5c5dd728/cloudflare-static/email-decode.min.js"></script><script src="assets/js/jquery.min.js"></script>
        <script src="assets/js/bootstrap.bundle.min.js"></script>
        <script src="assets/js/jquery.meanmenu.js"></script>
        <script src="assets/js/owl.carousel.min.js"></script>
        <script src="assets/js/jquery.appear.js"></script>
        <script src="assets/js/odometer.min.js"></script>
        <script src="assets/js/jquery.magnific-popup.min.js"></script>
        <script src="assets/js/TweenMax.min.js"></script>
        <script src="assets/js/aos.js"></script>
        <script src="assets/js/progresscircle.min.js"></script>
		<script src="assets/js/jquery.ajaxchimp.min.js"></script>
		<script src="assets/js/form-validator.min.js"></script>
        <script src="assets/js/contact-form-script.js"></script>
        <script src="assets/js/wow.min.js"></script>
        <script src="assets/js/main.js"></script>
    </body>
</html>
